{
    "dateUpdated": "13.05.2021",
    "groups": [
        {
            "group": "Personen im Alter von 70 Jahren und älter,"
        },
        {
            "group": "Personen, auf die ein Kriterium zutrifft, das in Paragraf 2 oder 3 der Impfverordnung des Bundes genannt ist, "
        },
        {
            "group": "Neu: Personen mit besonderen Vorerkrankungen nach Paragraf 4 Ziffer 2 der Impfverordnung des Bundes, Terminvereinbarung für diese Gruppe ist ab 17. Mai 2021 möglich."
        },
        {
            "group": "Beschäftigte, die die Funktionsfähigkeit des öffentlichen Personennahverkehrs sicherstellen, sowie Fahrerinnen und Fahrer von Taxen und MOIAs, (Arbeitgeberbescheinigung, PDF)"
        },
        {
            "group": "In besonders relevanter Position Beschäftigte von Apotheken (jeweils berechtigt gemäß §4, Zif. 5 ImpfVO) Arbeitgeberbescheinigung (PDF) sowie Personen, die in medizinischen Einrichtungen mit niedrigem Expositionsrisiko in Bezug auf das Coronavirus SARS-CoV-2 tätig sind, insbesondere in Laboren, und Personal, das keine Patientinnen oder Patienten betreut (Arbeitgeberbescheinigung, PDF)"
        },
        {
            "group": "Personen, die im Lebensmitteleinzelhandel tätig sind - dazu gehören insbesondere Supermärkte, Verbrauchermärkte, Discounter, Drogeriemärkte (Arbeitgeberbescheinigung, PDF), "
        },
        {
            "group": "Personen, die in besonders relevanter Position bei der Polizei, bei der Feuerwehr, sowie der Freiwilligen Feuerwehr tätig sind,"
        },
        {
            "group": "Personen, die in Einrichtungen und Diensten der Kinder- und Jugendhilfe sowie in weiterführenden und beruflichen Schulen tätig sind. Dazu gehören sowohl staatliche als auch private Stadtteilschulen, Gymnasien und Berufsschulen (Arbeitgeberbescheinigung, PDF),"
        },
        {
            "group": "Neu: Hauptamtliche Mitarbeiterinnen und Mitarbeiter in den Hamburger Jugendverbänden. Ehrenamtlich Tätige ohne Jugendleitercard, die aufgrund besonderer Aufgaben und Fähigkeiten bei den Freizeiten und Aktivitäten der Jugendverbände, insbesondere in den kommenden Sommerferien, benötigt werden. Inhaber eines Freiwilligendienstausweises, einer Referentenbescheinigung, der DOSB C-Lizenz „Breitensport für Kinder und Jugendliche“ oder der Fachtrainerlizenz im Kinder und Jugendsport, und benannte Aktive in der Jugendhilfe im Hamburger Kinder- und Jugendsport. (Bescheinigung, PDF). Jugendgruppenleiterinnen und Jugendgruppenleiter weisen ihre Berechtigung durch die staatlich anerkannte Jugendgruppenleiter-Card (JuLeiCa) eines Hamburger Trägers nach."
        },
        {
            "group": "Personal von Grundschulen, Sonderschulen und Förderschulen (Arbeitgeberbescheinigung, PDF),"
        },
        {
            "group": "Beschäftigte bei ambulanten Pflegediensten,"
        },
        {
            "group": "niedergelassene Ärzte und Zahnärzte sowie deren Praxispersonal,"
        },
        {
            "group": "Beschäftigte im Rettungsdienst und im Krankentransportbereich,"
        },
        {
            "group": "Beschäftigte im Öffentlichen Gesundheitsdienst (ÖGD) sowie die Beschäftigten in den vom ÖGD beauftragten Testzentren und Apotheken,"
        },
        {
            "group": "Hebammen, Trage-, Still- und Laktationsberaterinnen und -berater (zum Termin muss ein Tätigkeitsnachweis vorgelegt werden),"
        },
        {
            "group": "Beschäftigte in der Hamburger Kindertagesbetreuung, die in den Einrichtungen Kontakt mit Kindern haben, sowie Tagespflegepersonal (Tagesmütter und Tagesväter),"
        },
        {
            "group": "Logopädinnen und Logopäden, Psychologische Psychotherapeuten und Kinder- und Jugendpsychotherapeuten, (Personal von) Heilmittelerbringer (Ergo-, Physio- und Ernährungstherapeuten sowie Podologen und deren Praxispersonal), Gesundheitshandwerker mit direktem Patientenkontakt in Einrichtungen der stationären Pflege oder in Krankenhäusern,"
        },
        {
            "group": "Polizei- und Ordnungskräfte mit einem wegen ihrer Tätigkeit besonders hohem Infektionsrisiko,"
        },
        {
            "group": "Vollzugspersonal von Justizvollzugsanstalten,,"
        },
        {
            "group": "Angehörige von pflegebedürftigen Personen, und zwar bis zu zwei enge Kontaktpersonen von einer nicht in einer Einrichtung befindlichen pflegebedürftigen Person nach § 3 Nummer 1 und 2 und nach § 2 Absatz 1 Nummer 1 der Impfverordnung des Bundes, die von dieser Person oder von einer sie vertretenden Person bestimmt werden (zum Termin muss ein Nachweis vorgelegt werden),"
        },
        {
            "group": "bis zu zwei enge Kontaktpersonen von schwangeren Personen (Nachweis)."
        },
        {
            "group": "Bewohnerinnen und Bewohner sowie Beschäftigte in Pflegeheimen,"
        },
        {
            "group": "Mitarbeiterinnen und Mitarbeiter in Krankenhäusern,"
        },
        {
            "group": "Servicewohneinrichtungen mit Bewohnerinnen und Bewohnern über 80 Jahren,"
        },
        {
            "group": "Beschäftigte und Menschen mit Behinderungen in Wohneinrichtungen der Eingliederungshilfe, Tagesförderstätten und Werkstätten für Menschen mit Behinderungen, in denen pflegebedürftige Personen leben oder betreut werden,"
        },
        {
            "group": "Patientinnen und Patienten, die im Bereich der Onkologie behandelt werden, sowie Dialyse- und COPD-Patienten,"
        },
        {
            "group": "Menschen mit Trisomie 21, geistiger Behinderung, schwerer Epilepsie und Contergangeschädigte können einen Impftermin im Sengelmann Institut für Medizin und Inklusion (SIMI) am Ev. Krankenhaus Alsterdorf vereinbaren."
        }
    ]
}